export const productsData = {
	flux: [
		{
			title: 'Флюс паяльный ER-700-PRO',
			description:
				'Предназначен для пайки электронных компонентов,радиотехнических изделий и монтажа SMD-компонентов. Пригоден для осуществления монтажа плат в соответствии ГОСТ 23752',
			image: '/images/product/er700.webp',
			packaging: 'Шприц луер лок',
			volume: '2 мл, 5 мл, 10 мл, а так же фасовка по индивидуальному заказу',
			passportLink: '../data/passports/ER-700-PRO.docx',
			isAvailable: true,
		},
		{
			title: 'Флюс паяльный Союз-Аполлон',
			description:
				'Клейкий паяльный флюс на основе смеси натуральной высокоочищенной и синтетической канифоли, который был разработан для пайки практически всех паяемых поверхностей,компонентов, сборок и подложек.',
			image: '/images/product/souz-appolon.webp',
			packaging: 'Катридж',
			volume: '10 мл, а так же фасовка по индивидуальному заказу',
			passportLink: '../data/passports/souz-applon.docx',
			isAvailable: true,
		},
		{
			title: 'Флюс паяльный Союз-1700 ',
			description:
				'Клейкий паяльный флюс на основе синтетического полимера и синтетической смолы, который был разработан для пайки большинства паяемых поверхностей, компонентов, сборок и подложек.',
			image: '/images/product/souz-1700.webp',
			packaging: 'Катридж',
			volume: '5 мл, 10 мл, а так же фасовка по индивидуальному заказу',
			passportLink: '../data/passports/souz-1700.docx',
			isAvailable: true,
		},
		{
			title: 'Флюс паяльный RS-413-Z/ZX',
			description:
				'Клейкий паяльный флюс на основе синтетического полимера, натуральной канифоли и синтетической смолы. Флюс «RS-413-Z» может использоваться для общего монтажа и переделки и ремонта печатных плат.',
			image: '/images/product/RS-413-Z.webp',
			packaging: 'Катридж',
			volume: '5 мл, 10 мл, а так же фасовка по индивидуальному заказу',
			passportLink: '../data/passports/RS-413-Z.docx',
			isAvailable: true,
		},
		{
			title: 'Флюс паяльный HR-500-LK',
			description:
				'Предназначен для пайки электронных компонентов, радиотехнических изделий и монтажа SMD-компонентов. Пригоден для осуществления монтажа плат в соответствии с ГОСТ 23752',
			image: '/images/product/HR-500-LK.webp',
			packaging: 'Шприц луер лок',
			volume: '2 мл, 5 мл, 10 мл, а так же фасовка по индивидуальному заказу',
			passportLink: '../data/passports/HR-500-LK.docx',
			isAvailable: true,
		},
		{
			title: 'Флюс паяльный MR-850-CS',
			description:
				'Предназначен для пайки электронных компонентов, радиотехнических изделий и монтажа SMD-компонентов, применяется для пайки никелированных изделий. Флюс паяльный MR-850-CS представляет собой гелеобразную пасту от желтого до коричневого цвета.',
			image: '/images/product/MR-850-CS.webp',
			packaging: 'Шприц луер лок',
			volume: '2 мл, 5 мл, 10 мл, а так же фасовка по индивидуальному заказу',
			passportLink: '../data/passports/MR-850-CS.docx',
			isAvailable: true,
		},
		{
			title: 'Флюс паяльный NR-255-ZERO',
			description:
				'Предназначен для пайки электронных компонентов, радиотехнических изделий и монтажа SMD-компонентов. Флюс паяльный NR-255-ZERO представляет собой гелеобразную пасту зелёного цвета.',
			image: '/images/product/NR-255-ZERO.webp',
			packaging: 'Шприц луер лок',
			volume: '2 мл, 5 мл, 10 мл, а так же фасовка по индивидуальному заказу',
			passportLink: '../data/passports/NR-255-ZERO.docx',
			isAvailable: true,
		},
		{
			title: 'Флюс паяльный NRK-373-EXPERT',
			description:
				'Предназначен для пайки электронных компонентов, радиотехнических изделий и монтажа SMD-компонентов, применяется никелированных изделий.',
			image: '/images/product/NRK-373-EXPERT.webp',
			packaging: 'Шприц луер лок',
			volume: '2 мл, 5 мл, 10 мл, а так же фасовка по индивидуальному заказу',
			passportLink: '../data/passports/NRK-373-EXPERT.docx',
			isAvailable: true,
		},
		{
			title: 'Флюс паяльный RMA-223',
			description:
				'Предназначен для широкого применения. Категория основного использования: Профессиональное использование, потребительское использование.',
			image: '/images/product/RMA-223.webp',
			packaging: 'Шприц луер лок',
			volume: '2 мл, 5 мл, 10 мл, а так же фасовка по индивидуальному заказу',
			passportLink: '../data/passports/RMA-223.docx',
			isAvailable: true,
		},
		{
			title: 'Флюс паяльный A-214',
			description:
				'Предназначен для пайки электронных компонентов, радиотехнических изделий и монтажа SMD-компонентов, применяется для пайки никелированных изделий.',
			image: '/images/product/A-214.webp',
			packaging: 'Шприц луер лок',
			volume: '2 мл, 5 мл, 10 мл, а так же фасовка по индивидуальному заказу',
			passportLink: '../data/passports/A-214.docx',
			isAvailable: true,
		},
		{
			title: 'Флюс паяльный Орбита-3',
			description:
				'Предназначены для пайки следующих материалов: - свинец и его сплавы; - олово и его сплавы; - поверхности, подвергнувшиеся горячему лужению оловянно-свинцовыми припоями; - поверхности, подвергнувшиеся гальванической обработке оловянно-свинцовыми припоями; - иммерсионное олово; - медь и ее сплавы, вт. ч. бериллиевая медь, латунь, бронза; - никель и его сплавы, в т.ч сплав 42, сплав 51; - химический никель / иммерсионное золото; химический никель/ иммерсионный палладий; - иммерсионное серебро; - палладий/золото; - палладий/серебро; - поверхности с нанесенными на нее органическими покрытиями.',
			image: '/images/product/orbita-3.webp',
			packaging: 'Бутылка',
			volume: '1 л, а так же фасовка по индивидуальному заказу',
			passportLink: '../data/passports/ORBITA-3.docx',
			isAvailable: true,
		},
	],
	solder: [
		{
			title: 'Припой ПОС-61',
			description:
				'Обладает хорошей текучестью и низкой температурой плавления. Произведен в соответствии с ГОСТ 21931-76.',
			image: '/images/product/solder-0.8.webp',
			packaging: 'Катушка',
			isAvailable: false,
		},
	],
	other: [
		{
			title: 'Отмывочная жидкость ROSS-150',
			description:
				'Универсальная отмывочная жидкость с хорошей очищающей способностью. Предназначена для удаления остатков паяльных паст и очистки радиоаппаратуры.',
			image: '/images/product/ROSS-150.webp',
			packaging: 'Флакон',
			volume: '100 мл',
			isAvailable: false,
		},
	],
}
